/* No comment provided by engineer. */
"Remember my choice" = "Remember my choice";
"Cancel" = "Cancel";
"INKHandlerCategorySocialNetwork" = "Social Networks";
"INKHandlerCategoryUtility" = "Utilities";
"INKOpenInActivityName" = "Open In...";